import Image from "next/image"

const dataArticles = [
	{
		id: 1,
		article: (
			<div className="">
				<div className="">

					<div className=''>
						<img src='/articles/1.webp'
							alt="ПОСЛЕ РОДОВАЯ ДЕПРЕССИЯ"
							className="sd:w-1/3 xyy:w-full"
						/>
					</div>

					<div className="text-justify mt-5" >
						<p className='font-semibold mb-2 mt-2'>
							✓ Как часто к вам обращаются женщины в состоянии постродовой депрессии?
						</p>
						<p className="">
							Поскольку я работаю в клинике женского здоровья, то ко мне еженедельно обращаются женщины со сложными психоэмоциональными состояниями после родов, однако с подтвержденным диагнозом ПРД это случается значительно реже.
						</p>

						<p className='font-semibold mb-2 mt-2'>
							✓ Какова статистика по России?
						</p>
						<p className=''>
							Точных данных нет ни по РФ, ни по РБ. В мире по статистическим оценкам количество выявленных послеродовых депрессий 10-15%, в некоторых регионах процент может вырасти до 20%.
						</p>


						<p className='font-semibold mb-2 mt-2'>
							✓ Много ли мам страдают подобным расстройством?
						</p>
						<p className=''>
							ПРД является одним из наиболее частым послеродовым осложнением.
						</p>

						<p className='font-semibold mb-2 mt-2'>
							✓ В чем проявляется постнатальная депрессия?
						</p>
						<p className=''>
							Послеродовая депрессия диагностируется, если у женщины отмечаются 5 или более симптомов на протяжение не менее 2 недель:
						</p>
						<p className=''>
							Значительные изменения в весе, в обе стороны,
						</p>

						<ul>
							<li>
								-Бессонницу или гиперсомнию,
							</li>
							<li>
								-Психомоторное возбуждение или заторможенность,
							</li>
							<li>
								-Чувство собственной никчемности или вины,
							</li>
							<li>
								-Снижение способности концентрироваться,
							</li>
							<li>
								-Мысли о суициде или убийстве (женщину важно спросить о наличии подобных мыслей)
							</li>
							<li>
								-Потеря смыслов жизни.
							</li>
						</ul>

						<p className='font-semibold mb-2 mt-2'>
							✓ Выделяют также такие понятия, как послеродовой психоз и послеродовая хандра - как отличить эти состояния от депрессии? В чем разница?
						</p>
						<p className=''>
							Острые послеродовые психозы возникают на фоне нарушения гормонального фона, собственно как и депрессия (серотонин, кортизол, тиреоидные гормоны, эстрогены), любые физические и эмоциональные нагрузки образ жизни, травматический опыт и др. связанное с беременностью и послеродовым периодом, генетическая предрасположенность.
						</p>
						<p className=''>
							Течение и характер послеродового психоза являются более тяжёлыми, относительно послеродовой депрессии. У женщины при психозе могут наблюдаться:
						</p>
						<ul className=''>
							<li className=''>
								-маниакальные и бредовые идеи (ребенка подменили, пытаются отравить или украсть, он неизлечимо болен, связан со сверхъестественными силами и др.),
							</li>
							<li className=''>
								-спутанная, бессвязная речь и мысли, дезориентация во времени,
								слуховые галлюцинации, паранойя, подозрительность,
							</li>
							<li className=''>
								-отказ от общения с семьей и друзьями или наоборот излишняя общительность, говорливость,
							</li>
							<li className=''>
								-идеи или попытки причинения вреда себе или ребенку,
							</li>
							<li className=''>
								-перепады настроения (моменты приподнятого и угнетенного).
							</li>
						</ul>
						<p className=''>
							Раннее выявление и лечение послеродовой депрессии поможет избежать ее переход в послеродовой психоз, и ускорит выздоровление.
						</p>
						<p className='font-semibold mb-2 mt-2'>
							✓ Хандра не является патологией, проходит самостоятельно.
						</p>
						<p className=''>
							Важно отличать послеродовую депрессию от послеродовой хандры Хандра развивается в первые дни постнатального периода и встречается у 40-80% женщин. Проявляется плаксивостью, нарушением сна, тревогой, апатией, подавленным настроением, потерей интереса или удовольствия от жизни. Симптомы, как правило, длятся не более 2 недель и связаны с гормональным сдвигом, а также с психосоциальными перестройками. Это состояние не требует специфического лечения, может быть рекомендована семейная или индивидуальная психологическая помощь. Однако, у 15-20% женщин, испытывающих послеродовую хандру, развиваются клинически выраженные симптомы депрессии.
						</p>

						<p className='font-semibold mb-2 mt-2'>
							✓ Может ли женщина сама справиться с постродовой депрессией? Или если ничего не делать, то дальше состояние лишь усугубится?
						</p>
						<p className=''>
							Мы не пытаемся вылечить язву желудка, перелом руки или кариес самостоятельно, однако неустанно самостоятельно пытаемся лечить заболевания психологического характера. Если молодой маме неловко обратится за психологической помощью, а близкие обесценивают сложность эмоционального состояния женщины, то мне в таких случаях всегда жаль ребенка. А ведь приводит это к тому, что молодая мама истощается, выгорает в материнстве и ко всему прочему депрессия может перейти в хроническую форму
						</p>
						<p className='font-semibold mb-2 mt-2'>
							✓ Страдать от послеродовой депрессии могут только женщины, склонные к психическим расстройствам, или абсолютно кто угодно?
						</p>
						<p className=''>
							Страдать от депрессии могут абсолютно все, кто имеет сознание. Однако, кодируется диагноз как послеродовое расстройство только у женщин в послеродовой период. Супруг, у которого жена страдает ПРД имеет фактор риска развития собственной депрессии.
						</p>
						<p className='font-semibold mb-2 mt-2'>
							✓ Как лучше всего лечить постродовую депрессию? Ведь женщинам, находящимся на грудном вскармливании, нельзя принимать большинство антидепрессантов? Помогает ли в данном случае психотерапия?
						</p>
						<p className=''>
							Антидепрессанты снимают большинство симптомов, улучшают когнитивные функции. Однако у врача нет задачи навредить ни маме, ни ребенку. Стоит помнить, что в самолете первой маску одевает мать, а потом ребенок! Если тяжесть депрессии в легкой и средней степени, то можно обойти без антидепрессантов, используя когнитивно-поведенческую психотерапию. Если тяжелая степень ПРД, то приоритет очевиден. Важность грудного вскармливания уходит на второй план, тк мы уже говорим о реальной опасности мамы и ребенка, а не о потенциальной пользе грудного вскармливания.
						</p>
						<p className=''>
							Многие люди, особенно представители старшего поколения, отрицают само существование постродовой депрессии, списывая это на изнеженность и незрелость современных девушек и женщин, которые якобы просто не готовы стать матерями. Что вы об этом думаете? Как бы вы ответили тем, кто утверждает, что "в Советском Союзе никакой постродовой депрессии не было"?
						</p>
						<p className=''>
							Очень часто с этим сталкиваюсь, что и «депрессии раньше не было», что «раньше в поле рожали» и «тряпка лечит от депрессии». Депрессия была всегда, однако раньше её называли меланхолией, это понятие ввел Гиппократ. Классики писали о ПРД, на пример Тольстой в «Анна Каренина». А в международном классификаторе болезней присутствует около двадцати разновидностей этого заболевания. По данным ВОЗ, хотя бы раз депрессивный эпизод переживали до 20% населения планеты, и это только зарегистрированных случаев! А Фом неверующих нужно отправлять хотя бы на PubMed или другие научные и достоверные источники.
						</p>
						<p className='font-semibold mb-2 mt-2'>
							✓ Почему молодые мамы боятся обращаться к специалистам, даже если чувствуют, что находятся на грани нервного истощения? Это все еще давление общества или страх признаться самой себе, что ты вовсе не так уж счастлива от своего материнства?
						</p>
						<p className=''>
							На мой взгляд всё в совокупности. Там и стыд, и вина, чувство беспомощности, слабости, разочарования. А главное, нет достаточной поддержки и по-настоящему близких отношений.
						</p>
						<p className='font-semibold mb-2 mt-2'>
							✓ Как часто мамы признавались вам, что думали о причинении вреда себе и ребенку? Значат ли эти мысли, что женщина действительно может совершить то, о чем она думает? Как определить, насколько велик риск такого сценария? Из-за чего подобные порывы могут возникать даже у самых любящих мам?
						</p>
						<p className=''>
							Очень часто признавались, но не всегда на первой консультации. Похоже на то, что мыв этом вопросе поднимаем симптомы другого тревожного расстройства. Я бы не стала эти проявления приписывать исключительно к послеродовой депрессии. И если мы говорим о психотическом расстройстве, то риск велик, а если это тревожное расстройство, то риски минимальны, мама себе наносит больше всего вреда.
						</p>

						<p className='font-semibold mb-2 mt-2'>
							✓ Почему о постродовой депрессии важно говорить? Считаете ли вы это значимой проблемой?
						</p>
						<p className=''>
							Я считаю это значимой проблемой и мне нравится, что об этом стали говорить и легализовали право на то, чтобы испытывать психоэмоциональный дискомфорт после родов. Это реальная жизнь, реальный ребенок, смена ролей и ценностей, усталость и разочарования, а не красивая картинка. Безусловно, ожидание могут не совпадать с реальностью и как отреагирует тот или иной человек на это не заметно. Для кого-то это провал и катастрофа, а под действием гормональных перестроек и физического истощения получаем то, что психика не справляется. И это реальность, это диагноз, это проблема которую нужно и можно решить, а не избегать, ожидая, что само как-нибудь пройдет. "Дежавю" - это возникающее ощущение, во время которого человек чувствует, что обстановка или событие ему хорошо знакомы, но рационально "знает", что это не так.
						</p>
						<p className=''>
							Уже более 150 лет дежавю вызывает интерес философов, врачей и психологов. Выделяют три возможные механизма, которые могут вызвать дежавю.

							Первый — это расщепленное восприятие, согласно которому дежавю вызывается кратким взглядом на объект или сцену непосредственно перед полностью осознанным взглядом. Таким образом, восприятие расщепляется на две части и кажется жутко дублированным. (Angell, 1908).

							Второй механизм — имплицитная (запутанная, невнятная, не проявляющаяся явно) память. При этом феномене предыдущая обстановка действительно уже переживалась человеком ранее, но сохранилась настолько нечетко, что вызывает лишь чувство знакомости. Имплицитная память позволяет нам использовать ранее приобретенные знания без сознательного воспоминания о том, где их именно приобрели. Считается, что дежавю может быть связано с активацией имплицитной памяти, когда наше бессознательное восприятие определенных ситуаций внезапно проникает в сознание, создавая ощущение знакомства с ними.

							Третий механиз обьясняет, что дежавю отражает изменение нормальных функций мозга, использующих несколько путей передачи информации. Осборн (1884) предположил, что сенсорные сигналы, передаваемые от глаз в затылочную область, разделяются и следуют по разным путям в правое и левое полушария. Затем эта информация объединяется в затылочной доле, образуя единое впечатление через органы чувств. Такие изменения могут привести к ощущению того, что конкретная ситуация или момент уже ранее испытывались, хотя это на самом деле не так.

							Научные исследования дежавю развиваются очень медленно, и это понятно, ведь это явление редкое и проявляется не чаще чем 2 раза в год. Идентифицировать стимулы, которые могли бы достоверно вызвать дежавю невозможно. Поэтому почти все опубликованные исследования сосредоточены на возможных когнитивных нарушениях , личных реакциях человека или на том, что он чувствует во время дежавю.

							Учитывая редкость этого переживания, большая часть информации была собрана посредством опросов. Опросы показывают, что дежавю испытывают примерно 67% респондентов, причем самый высокий уровень наблюдается среди лиц в возрасте от подросткового до 20-летнего возраста, и он неуклонно снижается с возрастом.

							Этот опыт чаще случается среди более образованных, либеральных и часто путешествующих людей и не связан с полом или расой. Дежавю обычно ассоциируется со всей обстановкой, а не с конкретными элементами (предметами, людьми или звуками). Дежавю не было четко связано с какой-либо физической или психологической патологией. (Brown, 2003, Brown, 2004).
						</p>
					</div>
				</div>
			</div>
		),
		link: 'posle-rodovaya-depressiya',
		title: 'После родовая депрессия',
		description: 'Как часто к вам обращаются женщины в состоянии постродовой депрессии?',
		like: 107,
		group: 'besplodie',
		count: 13,
		publication: true,
		view: 219,
		dateTime: '2023-02-08 18:13:21',
		img: '/articles/1.webp'
	},
	{
		id: 2,
		article: (
			<div className="">
				<div className="">
					<div className=''>
						<img src='/articles/2.webp'
							alt="Психологические причины боли во время секса"
							className="sd:w-1/3 xyy:w-full"
						/>
					</div>

					<div className="text-justify mt-5" >
						<p className=''>
							Болезненность во время сексуального акта может быть вызвана различными физическими факторами, такими как недостаточное возбуждение, сухость влагалища или ограничения мышц и тканей. Однако, также существуют и психологические причины, влияющие на появление боли во время секса.
						</p>
						<p className="">
							Одной из таких причин является стресс и напряжение. Психическое состояние человека имеет большое влияние на его организм. Если партнеры испытывают стресс или находятся в состоянии напряжения, это может привести к сокращению влагалищных мышц и созданию дискомфорта или боли во время полового акта.
						</p>

						<p className="">
							Также, прошлый негативный опыт или психологические травмы могут влиять на сексуальное удовлетворение и вызывать болезненное ощущение. Эмоциональная нагрузка и страх перед повторением нежелательных ситуаций могут привести к сокращению мышц и возникновению боли.
						</p>
						<p className=''>
							Отношения между партнерами также могут быть причиной психологической боли во время секса. Недоверие, конфликты и неудовлетворенность в отношениях могут создавать эмоциональное напряжение, которое отражается на физическом уровне. Болезненность во время сексуального акта становится проявлением проблем в коммуникации и взаимодействии между партнерами.
						</p>
						<p className=''>
							Однако, важно отметить, что болезненность во время секса не должна быть игнорирована или принята как неизбежная часть интимной жизни. В случае возникновения болевых ощущений рекомендуется обратиться к специалисту - сексологу или психологу, которые помогут разобраться в причинах проблемы и предложат соответствующее лечение и поддержку. Разговор с партнером, установление доверия и открытой коммуникации также сыграют важную роль в процессе решения этой проблемы.
						</p>
						<p className=''>
							В заключение, психологические причины боли во время секса могут быть многообразными. Понимание и осознание этих факторов помогут нам освободиться от негативных эмоций, улучшая качество нашей сексуальной жизни и укрепляя отношения с партнером.
						</p>
					</div>
				</div>
			</div>
		),
		link: 'boli-vo-vremya-seksa',
		title: 'Боли во время секса',
		description: 'Психологические причины боли во время секса',
		like: 16,
		group: 'individualnaya-konsultatsiya',
		count: 13,
		publication: true,
		view: 103,
		dateTime: '2023-04-18 12:15:21',
		img: '/articles/2.webp'
	},
	{
		id: 3,
		article: (
			<div className="">
				<div className="">
				<div className=''>
						<img src='/articles/3.webp'
							alt="Трудоголик"
							className="sd:w-1/3 xyy:w-full"
						/>
					</div>

					<div className="text-justify mt-5" >
						<p className=''>
							Работа занимает достаточное место в жизни большинства взрослых людей. У кого-то – основное или одно из главных.
							Одна из частых проблем, связанных с работой – это трудоголизм или, иначе, зависимость от работы.
						</p>
						<p className="">
							Бесспорно, трудоголизм на первый взгляд имеет ряд положительных моментов, например:
						</p>

						<ul className=''>
							<li className=''>
								1. Высокая продуктивность.
								<p className=''>
									Трудоголики обычно вкладывают много времени и усилий в свою работу, что может приводить к высокой производительности и достижению поставленных целей.
								</p>
							</li>
							<li className=''>
								2. Профессиональный рост.
								<p className=''>
									Уделяя больше времени работе, трудоголики могут улучшить свои навыки и знания, что способствует карьерному росту и достижению успеха.
								</p>
							</li>
							<li className=''>
								3. Удовлетворение от работы.
								<p className=''>
									Для некоторых людей работа является источником удовлетворения и самоутверждения. Трудоголики могут получать удовлетворение от постоянного роста и достижений.
								</p>
							</li>
						</ul>

						<p className="">
							Однако, стоит взглянуть и на обратную сторону медали трудоголизма. И неоспоримо, что это минусы:
						</p>
						<ul className=''>
							<li className=''>
								1. Перегрузка и физическое истощение.
								<p className=''>
									Избыточная работа может привести к физическому истощению, бессоннице, проблемам со здоровьем и выгоранию.
								</p>
							</li>
							<li className=''>
								2. Ущерб личной жизни.
								<p className=''>
									Трудоголизм может отрицательно сказываться на личных отношениях и времени, проведенном с семьей и друзьями. Трудоголики часто не уделяют достаточно внимания своим близким и другим сферам жизни.
								</p>
							</li>
							<li className=''>
								3. Снижение эмоционального и физического благополучия
								<p className=''>
									Трудоголики часто подверженны страданиям от стресса, тревоги и чувства неудовлетворенности, если не находят достаточно времени для отдыха и релаксации.
								</p>
							</li>
							<li className=''>
								4. Отсутствие баланса.
								<p className=''>
									Отсутствие баланса между работой и личной жизнью может привести к эмоциональному и психологическому напряжению, а также к профессиональному выгоранию.
								</p>
							</li>
						</ul>

						<p className=''>
							В целом, я бы рекомендовала находить баланс между работой и личной жизнью, чтобы предотвратить негативные последствия трудоголизма и обеспечить полноценное физическое и психологическое благополучие.
						</p>
						<p className=''>
							Для этого важно ответить себе на вопрос и понять, почему и для чего вы так сильно увлекаетесь работой?

							Возможно, вам важно ощущать себя ценным или контролировать свою жизнь через работу. Разобравшись в источнике мотивации, можно начать работать над изменением этих убеждений, возможно с поддержкой специалиста. Ведь с любой из зависимостей сложно справиться самостоятельно.
						</p>

						<p className=''>
							Я бы хотела дать несколько рекомендаций, на что стоит обратить внимание и как можно самостоятельно себе помочь.
						</p>

						<p className=''>
							Не забывайте о здоровье и самоуважении. Отдыхайте, занимайтесь физической активностью, питайтесь правильно и уделяйте время для самоусовершенствования. Забота о себе поможет вам чувствовать себя более энергичным и уважаемым.

							Запомните, что баланс между работой и жизнью индивидуален и может отличаться для каждого человека. Экспериментируйте с различными стратегиями и находите то, что работает лучше всего для вас.
						</p>

						<p className=''>
							Трудоголикам часто не хватает времени и энергии на личную жизнь, отдых и заботу о себе. Можно начать развивать навыки управления временем и установить границы между работой и личной жизнью. Например, создание расписания, выделение времени на отдых и установление границ по времени для работы. Используйте технологии и инструменты, которые помогут вам эффективно управлять своим временем и задачами. Например, вы можете использовать приложения для управления задачами, чтобы организовать свои рабочие и личные дела.
						</p>
						<p className=''>
							Не бойтесь говорить "нет" тому, что может нарушить ваше равновесие. Умение устанавливать границы и отклонять некоторые запросы поможет вам освободить время для отдыха и личной жизни.
						</p>
						<p className=''>
							Также важно менять отношения к работе. Вместо того, чтобы видеть ее как главную цель в жизни, посмотрите на работу как на одну из сфер жизни, а не на всю жизнь в целом. Это позволило бы наслаждаться чем-то ещё.

							А что делать с высоким уровнем стресса, связанного с непрерывной работой? Здесь важно разработать стратегию управления стрессом. Например, медитация, релаксация и физическая активность. Это помогло бы снимать напряжение и восстанавливать силы.
						</p>

					</div>
				</div>
			</div>
		),
		link: 'trudogolik',
		title: 'Трудоголик',
		description: 'Трудоголик- это хорошо или плохо?',
		like: 51,
		group: 'individualnaya-konsultatsiya',
		count: 13,
		publication: true,
		view: 188,
		dateTime: '2023-07-11 14:13:51',
		img: '/articles/3.webp'
	},
	{
		id: 4,
		article: (
			<div className="">
				<div className="">
				<div className=''>
						<img src='/articles/4.webp'
							alt="К чему снится вертолет?"
							className="sd:w-1/3 xyy:w-full"
						/>
					</div>

					<div className="text-justify mt-5" >
						<p className=''>
							Ах, сны, эти загадочные и запутанные путешествия в нашем подсознании! Если бы вы рассказали психологу о сновидении с вертолётом, он мог бы дать несколько интересных толкований. Однако у разных психологов могут быть разные идеи о том, что символизирует вертолёт во сне. Трактовка снов очень индивидуальна, и только вы знаете все контексты и эмоции, связанные с ним. Психолог мог бы задавать вам вопросы о вашей жизни, чувствах и желаниях, чтобы помочь вам лучше понять значение этого сновидения.
						</p>
						<p className="">
							Когнитивно-поведенческие терапевты (КПТ) при интерпретации снов обращают внимание на мыслительные схемы, убеждения и поведенческие паттерны сновидца. Они считают, что сны отражают когнитивные и эмоциональные процессы, которые влияют на эмоциональное состояние и поведение сновидца.
						</p>

						<p className="">
							Гештальт-терапевты при расшифровке снов обращают внимание на целостность и организацию сновидения. Они считают, что сон является выражением текущего состояния и опыта сновидца, а также его взаимодействия с окружающей средой.
						</p>

						<p className=''>
							Психолог в гештальт методе обращает внимание на образы, символы и сюжетные линии сна, а также на эмоции и физические ощущения, которые сопровождают сон. Они ищут связи и взаимодействия между различными элементами сновидения, чтобы понять его целостность и смысл.
						</p>
						<p className=''>
							И те и те психологи обращают внимание на то, как сновидец воспринимает и взаимодействует с различными аспектами сна. Они могут задавать вопросы о том, что сновидец чувствует и переживает во время сна.
						</p>



						<p className=''>
							Психоаналитики рассматривают сны как проявление бессознательных желаний, конфликтов и эмоций. Они считают, что сны являются способом бессознательного удовлетворения запретных или подавленных желаний и фантазий.
						</p>

						<p className=''>
							При расшифровке снов психоаналитик обращает внимание на символы, образы и сюжетные линии сна. Они ищут скрытые значения и ассоциации, которые могут указывать на эмоциональные конфликты или неудовлетворенные потребности в жизни сновидца.
						</p>

						<p className=''>
							Приведу пример возможных символов:
						</p>
						<ul className=''>
							<li className=''>
								1. Символ свободы: Вертолёт часто ассоциируется с возможностью летать высоко над землёй. Это может указывать на вашу стремление к свободе, независимости и возвышению над повседневными проблемами.
							</li>
							<li className=''>
								2. Расширение границ: Вертолёт может быть символом расширения границ и поиском новых возможностей. Возможно, вы желаете открыть для себя что-то новое или осуществить какое-то важное путешествие.
							</li>
							<li className=''>
								3. Контроль и уверенность: Оперирование вертолётом требует определенных навыков и самоуверенности. Если вы пилотировали вертолёт во сне, это может указывать на ваше желание контролировать ситуацию в реальной жизни и чувствовать себя уверенно в своих действиях.
							</li>
							<li className=''>
								4. Неопределенность и неуверенность: Однако, если снопилотирование вертолёта в сновидении вызывает у вас страх или ощущение неопределенности, это может отражать вашу тревогу по поводу будущих перемен и неизвестности.
							</li>
						</ul>

						<p className=''>
							Если коснуться темы сонников, то я достаточно скептически отношусь к ним, потому что считаю сонники слишком обобщенными и недостаточно индивидуальными. Ведь каждый человек имеет уникальный набор символов и ассоциаций, и использование общих толкований снов может быть недостаточным для полного понимания их значения.
						</p>
						<p className=''>
							Я бы рекомендовала если и использовать сонники, то принимать их с определенной долей критики, лишь как отправную точку для размышлений и самоанализа, но не полагаться исключительно на них. Более глубокий и индивидуальный анализ сновидения можно провести только с индивидуальной личностью и конкретным сновидением.
						</p>
						<p className=''>
							И если вы все же решили самостоятельно расшифровать свой сон, то помните, что образы имеют различное значение для каждого человека, это всего лишь предположения, основанные на общепринятых символах и интерпретациях. И главное, не забывайте наслаждаться своими снами и быть открытыми к приключениям, которые они вам подарят!
						</p>
					</div>
				</div>
			</div>
		),
		link: 'son',
		title: 'Сон',
		description: 'К чему снится вертолет?',
		like: 87,
		group: 'individualnaya-konsultatsiya',
		count: 13,
		publication: true,
		view: 239,
		dateTime: '2023-11-10 19:55:11',
		img: '/articles/4.webp'
	},
]

export default dataArticles