export const dataOtzyvy = [
	{
		id: 1,
		city: 'Минск',
		respose: 'Спасибо вам за искренние слова благодарности. Я очень рада, что вам удалось почувствовать положительные изменения в своей жизни. Работа с вами была вдохновляющим и значимым опытом для меня.',
		name: 'Ксения',
		vozvrast: '28',
		tel: '80290000000',
		rate: 5,
		otzyv:`Я хочу выразить благодарность психологу Марии за ее профессионализм и поддержку. Борьба с тревогой, беспокойством и чувством вины казалась непреодолимой задачей, пока я не обратилась за помощью. Мария проявила глубокое понимание моих чувств и помогла разобраться в корнях проблемы. Ее подход и эмпатия создали атмосферу доверия, что позволило мне по-настоящему открыться. С каждой встречей я ощущала положительные изменения в своем состоянии, и сейчас я гораздо лучше справляюсь с жизненными вызовами. Благодаря Марии я нашла внутреннюю силу и уверенность. Рекомендую Марию как заботливого и компетентного специалиста, способного помочь вам преодолеть трудности и наладить гармонию в своей жизни.`,
		isPublication: true,
		isNew: true,
		createdAt: '2024-01-04 09:20:46.553',
		updatedAt: '2024-01-04 09:21:00.949'
	},
]