export const dataOtzyvy = [
	{
		id: 1,
		city: 'Минск',
		response: 'Спасибо вам за искренние слова благодарности. Я очень рада, что вам удалось почувствовать положительные изменения в своей жизни. Работа с вами была вдохновляющим и значимым опытом для меня.',
		name: 'Ксения',
		vozvrast: '28',
		tel: '80290000000',
		rate: 5,
		otzyv: `Я хочу выразить благодарность психологу Марии за ее профессионализм и поддержку. Борьба с тревогой, беспокойством и чувством вины казалась непреодолимой задачей, пока я не обратилась за помощью. Мария проявила глубокое понимание моих чувств и помогла разобраться в корнях проблемы. Ее подход и эмпатия создали атмосферу доверия, что позволило мне по-настоящему открыться. С каждой встречей я ощущала положительные изменения в своем состоянии, и сейчас я гораздо лучше справляюсь с жизненными вызовами. Благодаря Марии я нашла внутреннюю силу и уверенность. Рекомендую Марию как заботливого и компетентного специалиста, способного помочь вам преодолеть трудности и наладить гармонию в своей жизни.`,
		isPublication: true,
		isNew: true,
		createdAt: '2023-08-04 09:20:46.553',
		updatedAt: '2023-08-04 09:21:00.949'
	},
	{
		id: 2,
		city: 'Минск',
		response: `Благодарю вас за теплые слова и искренность в отзыве. Ваш прогресс и положительные изменения воспринимаются для меня как важная награда. Я горжусь тем, что смогла быть вам поддержкой в трудные моменты, и вижу, как вы активно применяете полученные навыки для улучшения своего психологического благополучия. Ваша открытость и готовность к самопознанию играют ключевую роль в процессе работы, и я рада, что мы вместе смогли создать такую атмосферу доверия.  Продолжайте двигаться вперед, помня о своей силе и способности справляться с жизненными вызовами. Если у вас возникнут новые вопросы или трудности, знайте, что я здесь, чтобы поддержать вас в этом пути. Благодарю за доверие и открытость. Желаю вам дальнейших успехов и внутреннего роста.`,
		name: 'Татьяна',
		vozvrast: '35',
		tel: '80290000000',
		rate: 5,
		otzyv: `Я глубоко благодарна за великолепную поддержку и профессионализм в ходе консультаций с Марией. Обратившись с проблемой депрессии, я обнаружила в ней не только опытного специалиста, но и заботливого и внимательного человека.

		Мария, ваше понимание, эмпатия и умение подходить к каждой моей ситуации с особой теплотой помогли мне преодолеть трудности, с которыми я сталкивалась. Ваши советы и техники, которые вы предложили, стали для меня надежной опорой на пути к психологическому благополучию.
		
		Я ценю вашу способность создавать доверительную атмосферу, в которой я могла чувствовать себя комфортно и безопасно, делаясь открытой по поводу своих мыслей и чувств. Ваши наставления помогли мне лучше понять себя, свои эмоции, и найти решения для улучшения качества моей жизни.
		
		Спасибо вам за ваше терпение, понимание и поддержку в трудный период моей жизни. Благодаря вам я начинаю видеть свет в конце туннеля и верю в свою способность справляться с жизненными вызовами. Вы – настоящий профессионал своего дела, и я признательна за возможность работать с вами.`,
		isPublication: true,
		isNew: true,
		createdAt: '2023-10-09 16:29:46.553',
		updatedAt: '2023-10-09 20:22:00.949'
	},
	{
		id: 3,
		city: 'Москва',
		response: `Благодарю вас за отзыв. Ваш прогресс и положительные изменения восхищают. Продолжим работу в том же духе.`,
		name: 'Милана',
		vozvrast: '23',
		tel: '80290000000',
		rate: 5,
		otzyv: `Выражаю глубокую благодарность за ваш профессионализм и поддержку. Благодаря вашим методикам и терпению я смогла преодолеть страхи и фобии, что положительно сказалось на моей жизни. Теперь я чувствую себя увереннее и спокойнее, и это отразилось на отношениях и общем качестве жизни.

		Спасибо за ваш индивидуальный подход и доброту. Работа с вами принесла реальные изменения в мою жизнь, и я глубоко признательна за это.`,
		isPublication: true,
		isNew: true,
		createdAt: '2023-12-15 19:05:11.553',
		updatedAt: '2023-12-15 21:22:00.949'
	},
]